{"the": 1, "i": 2, "to": 3, "a": 4, " ": 5, "is": 6, "and": 7, "it": 8, "my": 9, "you": 10, "of": 11, "in": 12, "this": 13, "that": 14, "for": 15, "like": 16, "was": 17, "on": 18, "so": 19, "me": 20, "u": 21, "what": 22, "but": 23, "just": 24, "not": 25, "lol": 26, "are": 27, "have": 28, "lmao": 29, "be": 30, "i'm": 31, "good": 32, "he": 33, "with": 34, "one": 35, "do": 36, "no": 37, "how": 38, "if": 39, "at": 40, "get": 41, "when": 42, "why": 43, "can": 44, "it's": 45, "or": 46, "they": 47, "all": 48, "out": 49, "we": 50, "up": 51, "people": 52, "got": 53, "your": 54, "don't": 55, "too": 56, "about": 57, "now": 58, "did": 59, "think": 60, "as": 61, "go": 62, "who": 63, "know": 64, "its": 65, "an": 66, "going": 67, "time": 68, "his": 69, "really": 70, "him": 71, "see": 72, "has": 73, "oh": 74, "more": 75, "from": 76, "smh": 77, "hate": 78, "ok": 79, "then": 80, "best": 81, "thanks": 82, "yeah": 83, "because": 84, "new": 85, "some": 86, "man": 87, "still": 88, "shit": 89, "only": 90, "need": 91, "by": 92, "better": 93, "happy": 94, "wtf": 95, "even": 96, "-": 97, "you're": 98, "make": 99, "game": 100, "than": 101, "bad": 102, "he's": 103, "im": 104, "back": 105, "had": 106, "there": 107, "love": 108, "should": 109, "song": 110, "never": 111, "much": 112, "right": 113, "ever": 114, "want": 115, "she": 116, "that's": 117, "will": 118, "watch": 119, "tho": 120, "someone": 121, "said": 122, "been": 123, "first": 124, "nice": 125, "day": 126, "would": 127, "ur": 128, "come": 129, "idk": 130, "“:": 131, "i’m": 132, "movie": 133, "say": 134, "nah": 135, "dude": 136, "damn": 137, "pls": 138, "next": 139, "where": 140, "her": 141, "off": 142, "can't": 143, "guys": 144, "take": 145, "actually": 146, "last": 147, "them": 148, "fuck": 149, "music": 150, "stop": 151, "guy": 152, "year": 153, "cool": 154, "—": 155, "it’s": 156, "same": 157, "2": 158, "look": 159, "great": 160, "everyone": 161, "something": 162, "twitter": 163, "wait": 164, "tell": 165, "thing": 166, "school": 167, "yo": 168, "today": 169, "does": 170, "life": 171, "yes": 172, "other": 173, "tweet": 174, "wanna": 175, "made": 176, "feel": 177, "their": 178, "looks": 179, "world": 180, "didn't": 181, "goal": 182, "name": 183, "also": 184, "show": 185, "birthday": 186, "anyone": 187, "any": 188, "watching": 189, "i've": 190, "real": 191, "again": 192, "sorry": 193, "over": 194, "play": 195, "always": 196, "could": 197, "y'all": 198, "rn": 199, "were": 200, "wow": 201, "thats": 202, "i'll": 203, "saw": 204, "well": 205, "am": 206, "down": 207, "way": 208, "after": 209, "holy": 210, "tbh": 211, "ass": 212, "every": 213, "isn't": 214, "dont": 215, "don’t": 216, "many": 217, "us": 218, "before": 219, "god": 220, "omg": 221, "thought": 222, "find": 223, "they're": 224, "lot": 225, "fun": 226, "imma": 227, "album": 228, "these": 229, "maybe": 230, "favorite": 231, "bc": 232, "mean": 233, "let": 234, "amazing": 235, "sleep": 236, "af": 237, "white": 238, "stupid": 239, "put": 240, "kanye": 241, "gotta": 242, "3": 243, "dad": 244, "here": 245, "being": 246, "makes": 247, "very": 248, ">": 249, "work": 250, "most": 251, "hell": 252, "old": 253, "season": 254, "black": 255, "doing": 256, "playing": 257, "keep": 258, "5": 259, "hope": 260, "lets": 261, "hip": 262, "tryna": 263, "done": 264, "fucking": 265, "team": 266, "big": 267, "already": 268, "probably": 269, "win": 270, "long": 271, "start": 272, "days": 273, "two": 274, "try": 275, "tomorrow": 276, "seen": 277, "chill": 278, "city": 279, "doesn't": 280, "sucks": 281, "might": 282, "funny": 283, "friends": 284, "ill": 285, "went": 286, "night": 287, "who's": 288, "making": 289, "getting": 290, "pretty": 291, "girl": 292, "until": 293, "league": 294, "call": 295, "anything": 296, "wish": 297, "listen": 298, "little": 299, "honestly": 300, "remember": 301, "high": 302, "saying": 303, "tweets": 304, "give": 305, "house": 306, "1": 307, "miss": 308, "such": 309, "video": 310, "cup": 311, "home": 312, "ask": 313, "into": 314, "pic": 315, "top": 316, "stuff": 317, "help": 318, "soccer": 319, "while": 320, "vs": 321, "thank": 322, "that’s": 323, "another": 324, "talk": 325, "hey": 326, "wrong": 327, "says": 328, "lmfao": 329, "part": 330, "please": 331, "beat": 332, "united": 333, "class": 334, "r": 335, "our": 336, "else": 337, "person": 338, "chelsea": 339, "we're": 340, "mom": 341, "enough": 342, "bae": 343, "happened": 344, "fake": 345, "both": 346, "oops": 347, "those": 348, "gunna": 349, "she's": 350, "wants": 351, "heard": 352, "use": 353, "tv": 354, "late": 355, "bruh": 356, "food": 357, "hot": 358, "close": 359, "guess": 360, "talking": 361, "yet": 362, "squad": 363, "coming": 364, "crazy": 365, "dumb": 366, "vine": 367, "left": 368, "used": 369, "goals": 370, "everything": 371, "second": 372, "tf": 373, "weird": 374, "sister": 375, "aguero": 376, "hard": 377, ":(": 378, "around": 379, "bring": 380, "own": 381, "hit": 382, "there's": 383, "story": 384, "should've": 385, "whole": 386, "week": 387, "i'd": 388, "sad": 389, "years": 390, "ref": 391, "red": 392, "haha": 393, "drake": 394, "kinda": 395, "check": 396, "kid": 397, "needs": 398, "4": 399, "arsenal": 400, "fan": 401, " ”": 402, "trying": 403, "came": 404, "different": 405, "since": 406, "movies": 407, "live": 408, "trash": 409, "awesome": 410, "boy": 411, "score": 412, "definitely": 413, "took": 414, "haven't": 415, "place": 416, "friend": 417, "which": 418, "fire": 419, "trump": 420, "fans": 421, "through": 422, "family": 423, "listening": 424, "told": 425, "omar": 426, "didn’t": 427, "called": 428, "songs": 429, "sick": 430, "finally": 431, "kids": 432, "10": 433, "taking": 434, "fifa": 435, "what's": 436, "bout": 437, "without": 438, "sure": 439, "greatest": 440, "leave": 441, "annandale": 442, "messi": 443, "found": 444, "goodnight": 445, "either": 446, "buy": 447, "fight": 448, "k": 449, "wasn't": 450, "end": 451, "nothing": 452, "picture": 453, "face": 454, "looking": 455, "less": 456, "things": 457, "episode": 458, "apple": 459, "point": 460, "far": 461, "read": 462, "times": 463, "myself": 464, "understand": 465, "de": 466, "hibo": 467, "bro": 468, "vt": 469, "kind": 470, "started": 471, "film": 472, "jay": 473, "y": 474, "beast": 475, "forgot": 476, "away": 477, "he’s": 478, "tonight": 479, "shirt": 480, "player": 481, "waiting": 482, "won": 483, "cant": 484, "stay": 485, "tl": 486, "using": 487, "almost": 488, "6": 489, "ago": 490, "gets": 491, "chance": 492, "netflix": 493, "lost": 494, "lil": 495, "arrow": 496, "seeing": 497, "sometimes": 498, "y’all": 499, "worst": 500, "ugly": 501, "reason": 502, "phone": 503, "geeks": 504, "snapchat": 505, "money": 506, "lmaooooo": 507, "prob": 508, "#ahshocojams2k14": 509, "i’ve": 510, "head": 511, "liked": 512, "worth": 513, "instead": 514, "change": 515, "sounds": 516, "soon": 517, "didnt": 518, "become": 519, "would've": 520, "having": 521, "fact": 522, "avi": 523, "joke": 524, "shot": 525, "ronaldo": 526, "w": 527, "news": 528, "forget": 529, "rap": 530, "half": 531, "care": 532, "true": 533, "scored": 534, "(vine": 535, "thinking": 536, "hair": 537, "outside": 538, "least": 539, "sense": 540, "dammit": 541, "eat": 542, "perfect": 543, "group": 544, "supposed": 545, "free": 546, "bet": 547, "anyways": 548, "hear": 549, "rip": 550, "kill": 551, "account": 552, "add": 553, "suck": 554, "young": 555, "annoying": 556, "fav": 557, "mans": 558, "wearing": 559, "comes": 560, "room": 561, "few": 562, "grad": 563, "z": 564, "winning": 565, "once": 566, "easy": 567, "exactly": 568, "rt": 569, "afghan": 570, "cut": 571, "shows": 572, "hilarious": 573, "costa": 574, "bow": 575, "hw": 576, "car": 577, "swear": 578, "morning": 579, "mind": 580, "hours": 581, "serious": 582, "baby": 583, "knew": 584, "job": 585, "goes": 586, "dm": 587, "math": 588, "raph": 589, "seham": 590, "college": 591, "move": 592, "dead": 593, "forever": 594, "gave": 595, "awake": 596, "looked": 597, "alright": 598, "anymore": 599, "meant": 600, "agree": 601, "idc": 602, "mad": 603, "open": 604, "word": 605, "pick": 606, "literally": 607, "liverpool": 608, "asked": 609, "wanted": 610, "aren't": 611, "chris": 612, "ya": 613, "terrible": 614, "follow": 615, "finish": 616, "rapper": 617, "won't": 618, "wonder": 619, "can’t": 620, "j": 621, "via": 622, "wear": 623, "knows": 624, "penalty": 625, "ms": 626, "kick": 627, "american": 628, "star": 629, "drop": 630, "blue": 631, "early": 632, "played": 633, "thankful": 634, "west": 635, "la": 636, "you'll": 637, "ball": 638, "ily": 639, "cole": 640, "we'll": 641, "super": 642, "lose": 643, "you’re": 644, "join": 645, "future": 646, "buddy": 647, "till": 648, "pics": 649, "three": 650, "run": 651, "daniel": 652, "past": 653, "hands": 654, "save": 655, "thx": 656, "let's": 657, "”": 658, ")": 659, "van": 660, "straight": 661, "believe": 662, "7": 663, "during": 664, "cute": 665, "dream": 666, "asking": 667, "appreciate": 668, "imo": 669, "dang": 670, "madrid": 671, "cousin": 672, "min": 673, "gtf": 674, "parents": 675, "lmaoooo": 676, "number": 677, "english": 678, "missed": 679, "interesting": 680, "hella": 681, "games": 682, "stuck": 683, "realize": 684, "post": 685, "track": 686, "8": 687, "finished": 688, "summer": 689, "learn": 690, "starting": 691, "line": 692, "hahaha": 693, "sports": 694, "trailer": 695, "psych": 696, "fantasy": 697, "piss": 698, "ain't": 699, "...": 700, "omfg": 701, "gambino": 702, "brazil": 703, "alex": 704, "bobby": 705, "fam": 706, "asap": 707, "side": 708, "together": 709, "felt": 710, "scared": 711, "beautiful": 712, "yourself": 713, "sound": 714, "john": 715, "imagine": 716, "ready": 717, "lmaoooooo": 718, "tru": 719, "eating": 720, "brown": 721, "turn": 722, "couple": 723, "happen": 724, "it,": 725, "fox": 726, "respect": 727, "players": 728, "power": 729, "goat": 730, "christmas": 731, "gol": 732, "flash": 733, "um": 734, "apparently": 735, "david": 736, "ib": 737, "di": 738, "whos": 739, "gotten": 740, "tried": 741, "def": 742, "watched": 743, "maria": 744, "realized": 745, ".": 746, "working": 747, "fast": 748, "final": 749, "random": 750, "b": 751, "jk": 752, "shouldn't": 753, "germany": 754, "it'll": 755, "\"i": 756, "country": 757, "mine": 758, "hi": 759, "feels": 760, "sign": 761, "weekend": 762, "spanish": 763, "actual": 764, "each": 765, "app": 766, "virginia": 767, "hurt": 768, "middle": 769, "commercial": 770, "bday": 771, "racist": 772, "water": 773, "full": 774, "break": 775, "question": 776, "captain": 777, "except": 778, "kevin": 779, "flex": 780, "tmrw": 781, "cards": 782, "isnt": 783, "nvm": 784, "whats": 785, "toure": 786, "#mcfc": 787, "body": 788, "doesn’t": 789, "gone": 790, "bit": 791, "wild": 792, "theme": 793, "weather": 794, "amount": 795, ":/": 796, "throw": 797, "lucky": 798, "quick": 799, "sterling": 800, "problem": 801, "nope": 802, "congrats": 803, "fml": 804, "they’re": 805, "feeling": 806, "idea": 807, "justice": 808, "20": 809, "wack": 810, "eyes": 811, "himself": 812, "hype": 813, "shoutout": 814, "heart": 815, "hour": 816, "football": 817, "=": 818, "jersey": 819, "happens": 820, "shut": 821, "whatever": 822, "geek": 823, "couldn't": 824, "opinion": 825, "girls": 826, "dude,": 827, "bayern": 828, "faisal": 829, "v": 830, "green": 831, "shitty": 832, "excited": 833, "party": 834, "hop": 835, "character": 836, "weeks": 837, "front": 838, "freaking": 839, "seriously": 840, "batman": 841, "tim": 842, "loved": 843, "third": 844, "plus": 845, "n": 846, "teams": 847, "manchester": 848, "peep": 849, "teacher": 850, "shank": 851, "zeke": 852, "vamos": 853, "actor": 854, "under": 855, "instagram": 856, "likes": 857, "cheese": 858, "worse": 859, "thinks": 860, "it.": 861, "tweeting": 862, "support": 863, "hat": 864, "king": 865, "means": 866, "twice": 867, "hold": 868, "club": 869, "america": 870, "hahahahaha": 871, "bored": 872, "jeff": 873, "where's": 874, "kompany": 875, "50": 876, "rooney": 877, "aight": 878, "there’s": 879, "national": 880, "followers": 881, "wall": 882, "confused": 883, "t": 884, "against": 885, "son": 886, "later": 887, "hes": 888, "longer": 889, "must": 890, "extra": 891, "ones": 892, "grow": 893, "level": 894, "ahmad": 895, "snl": 896, "wife": 897, "beginning": 898, "send": 899, "yellow": 900, "silva": 901, "book": 902, "dance": 903, "hahahaha": 904, "crap": 905, ":": 906, "speak": 907, "worry": 908, "blind": 909, "i’d": 910, "ye": 911, "rather": 912, "i’ll": 913, "able": 914, "minutes": 915, "alone": 916, "idiot": 917, "tired": 918, "taken": 919, "voted": 920, "monday": 921, "&": 922, "usually": 923, "war": 924, "giving": 925, "laugh": 926, "deserve": 927, "artist": 928, "gotchu": 929, "answer": 930, "cold": 931, "match": 932, "between": 933, "calling": 934, "blown": 935, "snap": 936, "fit": 937, "community": 938, "o": 939, "s/o": 940, "suarez": 941, "homework": 942, "ffs": 943, "sorta": 944, "italy": 945, "letting": 946, "harry": 947, "delete": 948, "joking": 949, "lit": 950, "logic": 951, "james": 952, "ice": 953, "officially": 954, "1.": 955, "death": 956, "bucks": 957, "bought": 958, "coolest": 959, "hand": 960, "test": 961, "online": 962, "starts": 963, "mixtape": 964, "easily": 965, ">>>>>": 966, "everywhere": 967, "dark": 968, "tweeted": 969, "pictures": 970, "pritchard": 971, "clean": 972, "could've": 973, "quote": 974, "9": 975, "breakfast": 976, "huge": 977, "kendrick": 978, "champions": 979, "daft": 980, "punk": 981, "mess": 982, "sherlock": 983, "donnie": 984, "history": 985, "brother": 986, "camera": 987, "state": 988, "friday": 989, "low": 990, "vote": 991, "taste": 992, "isn’t": 993, "pass": 994, "kept": 995, "google": 996, "set": 997, "rest": 998, "2.": 999, "piece": 1000, "angry": 1001, "ignore": 1002, "update": 1003, "glasses": 1004, "zone": 1005, "french": 1006, "street": 1007, "facebook": 1008, "sucked": 1009, "happening": 1010, "suit": 1011, "grandpa": 1012, "laptop": 1013, "shirts": 1014, "touch": 1015, "original": 1016, "andrew": 1017, "barry": 1018, "accounts": 1019, "box": 1020, "dive": 1021, "matter": 1022, "direction": 1023, "gea": 1024, "you've": 1025, "'s": 1026, "lunch": 1027, "bye": 1028, "lab": 1029, "neymar": 1030, "version": 1031, "strong": 1032, "regular": 1033, "recently": 1034, "verse": 1035, "changed": 1036, "mix": 1037, "telling": 1038, "tech": 1039, "ps4": 1040, "catch": 1041, "type": 1042, "small": 1043, "nova": 1044, "meet": 1045, "boring": 1046, "energy": 1047, "totally": 1048, "chicken": 1049, "fine": 1050, "near": 1051, "poor": 1052, "sharp": 1053, "deserved": 1054, "count": 1055, "card": 1056, "throwback": 1057, "iphone": 1058, "winter": 1059, "spot": 1060, "conversation": 1061, "hart": 1062, "trust": 1063, ">>>>>>": 1064, "michael": 1065, "cooler": 1066, "vic": 1067, "bunch": 1068, "jassmin": 1069, "retweet": 1070, "asleep": 1071, "usa": 1072, "ananda": 1073, "though": 1074, "language": 1075, "indian": 1076, "bus": 1077, "neuer": 1078, "meek": 1079, "tom": 1080, "bed": 1081, "luck": 1082, "short": 1083, "voice": 1084, "yesterday": 1085, "beats": 1086, "fall": 1087, "retweeted": 1088, "yelling": 1089, "article": 1090, "write": 1091, "caught": 1092, "21": 1093, "dc": 1094, "key": 1095, "insta": 1096, "broke": 1097, "that,": 1098, "bitch": 1099, "cause": 1100, "spider-man": 1101, "comics": 1102, "points": 1103, "acting": 1104, "saved": 1105, "course": 1106, "savage": 1107, "asian": 1108, "pay": 1109, "#asktwitter": 1110, "monster": 1111, "hungry": 1112, "wake": 1113, "jones": 1114, "mr": 1115, "milan": 1116, "torres": 1117, "robben": 1118, "lyrics": 1119, "blocked": 1120, "especially": 1121, "muslim": 1122, "drive": 1123, "list": 1124, "listened": 1125, "boo": 1126, "die": 1127, "ruined": 1128, "diff": 1129, "messed": 1130, "sent": 1131, "month": 1132, "+": 1133, "pain": 1134, "showed": 1135, "general": 1136, "dj": 1137, "dropped": 1138, "proof": 1139, "attention": 1140, "welcome": 1141, "died": 1142, "mode": 1143, "meme": 1144, "jealous": 1145, "wwe": 1146, "double": 1147, "awkward": 1148, "floor": 1149, "albums": 1150, "genius": 1151, "block": 1152, "boi": 1153, "gtg": 1154, "sean": 1155, "blow": 1156, "brick": 1157, "bang": 1158, "howard": 1159, "five": 1160, "fernandinho": 1161, "wedding": 1162, "right?": 1163, "dude!": 1164, "bff": 1165, "wouldn't": 1166, "vines": 1167, "swansea": 1168, "jeb": 1169, "barca": 1170, "choi": 1171, "#lt": 1172, "dzeko": 1173, "ben": 1174, "12": 1175, "text": 1176, "older": 1177, "plan": 1178, "running": 1179, "space": 1180, "onto": 1181, "attack": 1182, "senior": 1183, "what’s": 1184, "bio": 1185, "absolutely": 1186, "should’ve": 1187, "famous": 1188, "private": 1189, "header": 1190, "x": 1191, "crack": 1192, "smart": 1193, "office": 1194, "obviously": 1195, "questions": 1196, "stopped": 1197, "lives": 1198, "underrated": 1199, "campus": 1200, "dropping": 1201, "graduation": 1202, "killed": 1203, "iggy": 1204, "seconds": 1205, "oliver": 1206, "dick": 1207, "sweet": 1208, "killing": 1209, "shorts": 1210, "center": 1211, "jacket": 1212, "hoping": 1213, "born": 1214, "ray": 1215, "role": 1216, "important": 1217, "queen": 1218, "classes": 1219, "marvel": 1220, "rain": 1221, "incredibly": 1222, "leaving": 1223, "lie": 1224, "ah": 1225, "words": 1226, "lying": 1227, "films": 1228, "challenge": 1229, "wayne": 1230, "calm": 1231, "lmaooooooo": 1232, "chose": 1233, "define": 1234, "control": 1235, "wc": 1236, "met": 1237, "plays": 1238, "mh": 1239, "known": 1240, "bruyne": 1241, "eh": 1242, "sanchez": 1243, "style": 1244, "beetlejuice": 1245, "mr.": 1246, "grade": 1247, "pozo": 1248, "bigaphel": 1249, "hmu": 1250, "trumpet": 1251, "sebring": 1252, "everton": 1253, "bpl": 1254, "youtube": 1255, "surprised": 1256, "reading": 1257, "lowkey": 1258, "we’re": 1259, "milk": 1260, "eid": 1261, "choose": 1262, "door": 1263, "rock": 1264, "childish": 1265, "nike": 1266, "bollywood": 1267, "dog": 1268, "ridiculous": 1269, "videos": 1270, "screen": 1271, "report": 1272, "smith": 1273, "sing": 1274, "switch": 1275, "radio": 1276, "president": 1277, "step": 1278, "stand": 1279, "prove": 1280, "culture": 1281, "human": 1282, "paul": 1283, "earth": 1284, "months": 1285, "jokes": 1286, "race": 1287, "walk": 1288, "waste": 1289, "learned": 1290, "entire": 1291, "15": 1292, "2015": 1293, "semester": 1294, "pants": 1295, "tickets": 1296, "proud": 1297, "child": 1298, "cry": 1299, "push": 1300, "yikes": 1301, "women": 1302, "blast": 1303, "joe": 1304, "reference": 1305, "glory": 1306, "beef": 1307, "age": 1308, "gives": 1309, "l": 1310, "lame": 1311, "pack": 1312, "30": 1313, "foot": 1314, "iron": 1315, "naruto": 1316, "checking": 1317, "slept": 1318, "legend": 1319, "fault": 1320, "lukaku": 1321, "tobey": 1322, "yours": 1323, "premier": 1324, "striker": 1325, "favorites": 1326, "hasn't": 1327, "superhero": 1328, "whenever": 1329, "alive": 1330, "teach": 1331, "mahlate": 1332, "baddie": 1333, "doctor": 1334, "el": 1335, "ahs": 1336, "yaya": 1337, "theres": 1338, "gta": 1339, "freestyle": 1340, "conrad": 1341, "grammar": 1342, "navas": 1343, "yu": 1344, "scores": 1345, "mata": 1346, "persie": 1347, "sir": 1348, "uh": 1349, "agreed": 1350, "takes": 1351, "walking": 1352, "feature": 1353, "me,": 1354, "blacksburg": 1355, "study": 1356, "social": 1357, "media": 1358, "pull": 1359, "grandma": 1360, "themselves": 1361, "fucks": 1362, "holding": 1363, "dumbass": 1364, "clothes": 1365, "ramadan": 1366, "bell": 1367, "missing": 1368, "you,": 1369, "gas": 1370, "beard": 1371, "mood": 1372, "travis": 1373, "keeps": 1374, "garbage": 1375, "dirty": 1376, "quality": 1377, "barely": 1378, "hello": 1379, "area": 1380, "series": 1381, "now,": 1382, "experience": 1383, "order": 1384, "performance": 1385, "foul": 1386, "migos": 1387, "brought": 1388, "refs": 1389, "cream": 1390, "obama": 1391, "prince": 1392, "pitch": 1393, "tackle": 1394, "biggest": 1395, "injured": 1396, "works": 1397, "beauty": 1398, "sky": 1399, "jackson": 1400, "panther": 1401, "ft": 1402, "slight": 1403, "boys": 1404, "interview": 1405, "feelings": 1406, "rodeo": 1407, "disappointed": 1408, "practically": 1409, "fell": 1410, "bless": 1411, "marshalls": 1412, "cook": 1413, "allen": 1414, "compared": 1415, "ozil": 1416, "sort": 1417, "persian": 1418, "hopefully": 1419, "mensa": 1420, "sigh": 1421, "shes": 1422, "2016": 1423, "dini": 1424, "falcao": 1425, "spain": 1426, "manager": 1427, "#keepfcpsopen": 1428, "wont": 1429, "hoa": 1430, "welbeck": 1431, "ps3": 1432, "destiny": 1433, "driving": 1434, "pissed": 1435, "safe": 1436, "cousins": 1437, "classic": 1438, "cross": 1439, "shoes": 1440, "salty": 1441, "haircut": 1442, "calls": 1443, "project": 1444, "ultimate": 1445, "na": 1446, "jack": 1447, "names": 1448, "blood": 1449, "wasnt": 1450, "influence": 1451, "tough": 1452, "wins": 1453, "views": 1454, "vsco": 1455, "va": 1456, "weak": 1457, "btw": 1458, "expected": 1459, "crystal": 1460, "cares": 1461, "computer": 1462, "hurts": 1463, "hall": 1464, "others": 1465, "inside": 1466, "production": 1467, "handle": 1468, "title": 1469, "gold": 1470, "talked": 1471, "tuesday": 1472, "sold": 1473, "deal": 1474, "cs": 1475, "ryan": 1476, "4th": 1477, "color": 1478, "singing": 1479, "commentator": 1480, "retweets": 1481, "shame": 1482, "internet": 1483, "commercials": 1484, "ios": 1485, "quiet": 1486, "nowhere": 1487, "thanks,": 1488, "trick": 1489, "scene": 1490, "profile": 1491, "gg": 1492, "geeked": 1493, "california": 1494, "pen": 1495, "golden": 1496, "popular": 1497, "pink": 1498, "choice": 1499, "men": 1500, "dragon": 1501, "coach": 1502, "mexico": 1503, "behind": 1504, "dms": 1505, "respond": 1506, "afghanistan": 1507, ";(": 1508, "official": 1509, "losing": 1510, "married": 1511, "defense": 1512, "3rd": 1513, "ahmed": 1514, "woke": 1515, "he'll": 1516, "rose": 1517, "emoji": 1518, "grimy": 1519, "dis": 1520, "higuain": 1521, "ikr": 1522, "bony": 1523, "one!": 1524, "#arg": 1525, "laurel": 1526, "goooooo": 1527, "atletico": 1528, "link": 1529, "uncle": 1530, "teddy": 1531, "100%": 1532, "potter": 1533, "content": 1534, "million": 1535, "page": 1536, "turned": 1537, "living": 1538, "enjoy": 1539, "mouth": 1540, "fly": 1541, "boutta": 1542, "feed": 1543, "muslims": 1544, "political": 1545, "road": 1546, "difference": 1547, "air": 1548, "bottom": 1549, "showing": 1550, "rate": 1551, "deep": 1552, "cops": 1553, "visit": 1554, "normal": 1555, "often": 1556, "oof": 1557, "schedule": 1558, "cake": 1559, "animal": 1560, "opening": 1561, "dying": 1562, "breaking": 1563, "uzi": 1564, "business": 1565, "snow": 1566, "deserves": 1567, "park": 1568, "major": 1569, "basketball": 1570, "me:": 1571, "smoke": 1572, "iran": 1573, "named": 1574, "steve": 1575, "hates": 1576, "sam": 1577, "it?": 1578, "library": 1579, "aunt": 1580, "thoughts": 1581, "fuckin": 1582, "countries": 1583, "paper": 1584, "me.": 1585, "hulk": 1586, "speaking": 1587, "pure": 1588, "cast": 1589, "decent": 1590, "luiz": 1591, "fellani": 1592, "ring": 1593, "decision": 1594, "streak": 1595, "fat": 1596, "channel": 1597, "suicide": 1598, "south": 1599, "punch": 1600, "bs": 1601, "yuh": 1602, "blows": 1603, "chicharito": 1604, "diving": 1605, "argentina": 1606, "quit": 1607, "crying": 1608, "four": 1609, "argument": 1610, "charlie": 1611, "sza": 1612, "heads": 1613, "creepy": 1614, "hazard": 1615, "afghans": 1616, "award": 1617, "smfh": 1618, "overall": 1619, "superman": 1620, ",": 1621, "bill": 1622, "fix": 1623, "ayyyyy": 1624, "needed": 1625, "physics": 1626, "sice": 1627, "acid": 1628, ">>>>>>>": 1629, "heritage": 1630, "julius": 1631, "whoops": 1632, "m8": 1633, "palace": 1634, "socks": 1635, "harder": 1636, "confirmed": 1637, "north": 1638, "disney": 1639, "ep": 1640, "reply": 1641, "she’s": 1642, "actors": 1643, "lines": 1644, "irl": 1645, "wars": 1646, "disgusting": 1647, "goodbye": 1648, "chipotle": 1649, "feet": 1650, "lights": 1651, "towards": 1652, "abc": 1653, "followed": 1654, "market": 1655, "worked": 1656, "“i": 1657, "ashley": 1658, "absolute": 1659, "bread": 1660, "photo": 1661, "johnson": 1662, "slow": 1663, "texts": 1664, "complaining": 1665, "shout": 1666, "seems": 1667, "williams": 1668, "lady": 1669, "friendly": 1670, "neither": 1671, "based": 1672, "cat": 1673, "up,": 1674, "passed": 1675, "special": 1676, "misses": 1677, "rappers": 1678, "moves": 1679, "eyed": 1680, "rewatch": 1681, "pair": 1682, "tag": 1683, "act": 1684, "rid": 1685, "case": 1686, "anywhere": 1687, "model": 1688, "ankles": 1689, "commentators": 1690, "thug": 1691, "complete": 1692, "brain": 1693, "pulp": 1694, "horror": 1695, "shower": 1696, "me?": 1697, "columbia": 1698, "laughed": 1699, "sake": 1700, "button": 1701, "may": 1702, "problems": 1703, "kyle": 1704, "desiigner": 1705, "digging": 1706, "service": 1707, "proper": 1708, "accurate": 1709, "too.": 1710, "good,": 1711, "possible": 1712, "soooooooo": 1713, "playlist": 1714, "shave": 1715, "shook": 1716, "england": 1717, "album,": 1718, "picked": 1719, "possibly": 1720, "disagree": 1721, "useless": 1722, "secret": 1723, "jesus": 1724, "copy": 1725, "spelled": 1726, "faith": 1727, "facts": 1728, "impact": 1729, "jeremy": 1730, "vid": 1731, "personally": 1732, "cudi": 1733, "art": 1734, "here's": 1735, "arab": 1736, "paint": 1737, "registration": 1738, "|": 1739, "ay": 1740, "yay": 1741, "algeria": 1742, "wat": 1743, "pogba": 1744, "table": 1745, "april": 1746, "badly": 1747, "\"why": 1748, "pirlo": 1749, "whoa": 1750, "courtois": 1751, "anaconda": 1752, "zlatan": 1753, "photoshop": 1754, "giroud": 1755, "ayyyyyy": 1756, "gaal": 1757, "erika": 1758, "candy": 1759, "anderson": 1760, "changing": 1761, "broken": 1762, "easier": 1763, "released": 1764, "deadass": 1765, "bathroom": 1766, "share": 1767, "fair": 1768, "hitting": 1769, "justin": 1770, "background": 1771, "episodes": 1772, "shooting": 1773, "hang": 1774, "busy": 1775, "ate": 1776, "drinking": 1777, "16": 1778, "dangerous": 1779, "overrated": 1780, "saturday": 1781, "caption": 1782, "common": 1783, "wave": 1784, "donald": 1785, "deleted": 1786, "mentioned": 1787, "tree": 1788, "drink": 1789, "jeans": 1790, "following": 1791, "moving": 1792, "police": 1793, "evil": 1794, "island": 1795, "sexy": 1796, "gym": 1797, "let’s": 1798, "promise": 1799, "bigger": 1800, "wasn’t": 1801, "spell": 1802, "cop": 1803, "today,": 1804, "smile": 1805, "company": 1806, "explain": 1807, "robert": 1808, "kinds": 1809, "soundtrack": 1810, "jump": 1811, "this?": 1812, "caitlin": 1813, "birds": 1814, "this,": 1815, "artists": 1816, "cap": 1817, "scott": 1818, "action": 1819, "gtfo": 1820, "haven’t": 1821, "science": 1822, "mountain": 1823, "natural": 1824, "figure": 1825, "remake": 1826, "yup": 1827, "pizza": 1828, "professor": 1829, "younger": 1830, "elementary": 1831, "soulja": 1832, "constantly": 1833, "hannah": 1834, "expensive": 1835, "newcastle": 1836, "admit": 1837, "lampard": 1838, "notifications": 1839, "soooooo": 1840, "trip": 1841, "ms.": 1842, "stadium": 1843, "cannot": 1844, "golf": 1845, "sub": 1846, "\"what": 1847, "2014": 1848, "opened": 1849, "meeting": 1850, "em": 1851, "3-0": 1852, "negredo": 1853, "stress": 1854, "shots": 1855, "excuse": 1856, "rachel": 1857, "messing": 1858, "woah": 1859, "titles": 1860, "\"i'm": 1861, "awards": 1862, "somehow": 1863, "decisions": 1864, "lookin": 1865, "him,": 1866, "talks": 1867, "ted": 1868, "blessed": 1869, "ham": 1870, "gk": 1871, "whoever": 1872, "mistake": 1873, "theory": 1874, "gif": 1875, "assassins": 1876, "harris": 1877, "raw": 1878, "loss": 1879, "legendary": 1880, "(and": 1881, "\"the": 1882, "nose": 1883, "danny": 1884, "100": 1885, "saving": 1886, "loud": 1887, "confess": 1888, "hook": 1889, "whether": 1890, "soul": 1891, "georgina": 1892, "they'll": 1893, "ignoring": 1894, "speed": 1895, "kidding": 1896, "packet": 1897, "everyone's": 1898, "geekage": 1899, "demichelis": 1900, "stud": 1901, "skip": 1902, "rick": 1903, "np": 1904, "lmaoooooooo": 1905, "totti": 1906, "jam": 1907, "diego": 1908, "lorde": 1909, "you're*": 1910, "pt": 1911, "chat": 1912, "kicked": 1913, "scary": 1914, "basically": 1915, "moon": 1916, "you’ll": 1917, "material": 1918, "today.": 1919, "funniest": 1920, "somewhere": 1921, "spiderman": 1922, "waffles": 1923, "york": 1924, "ladies": 1925, "retweeting": 1926, "modern": 1927, "remix": 1928, "foreign": 1929, "silence": 1930, "option": 1931, "posted": 1932, "campaign": 1933, "mike": 1934, "\"my": 1935, "noise": 1936, "competition": 1937, "bond": 1938, "blame": 1939, "recognize": 1940, "gentry": 1941, "yessir": 1942, "lake": 1943, "event": 1944, "trend": 1945, "sunday": 1946, "laughing": 1947, "plate": 1948, "public": 1949, "defending": 1950, "chips": 1951, "badass": 1952, "wb": 1953, "purple": 1954, "student": 1955, "orange": 1956, "technology": 1957, "dogs": 1958, "reminder": 1959, "2017": 1960, "local": 1961, "mall": 1962, "curious": 1963, "fucked": 1964, "date": 1965, "children": 1966, "across": 1967, "woodbridge": 1968, "fits": 1969, "changes": 1970, "turkey": 1971, "parking": 1972, "download": 1973, "teeth": 1974, "lord": 1975, "huh": 1976, "woman": 1977, "bullshit": 1978, "gucci": 1979, "writing": 1980, "espn": 1981, "government": 1982, "likely": 1983, "store": 1984, "wiz": 1985, "credit": 1986, "psa": 1987, "price": 1988, "medium": 1989, "thanksgiving": 1990, "tape": 1991, "spider": 1992, "finding": 1993, "butt": 1994, "e": 1995, "career": 1996, "wednesday": 1997, "fiction": 1998, "freshman": 1999, "ticket": 2000, "aka": 2001, "ran": 2002, "rocky": 2003, "moment": 2004, "wet": 2005, "brings": 2006, "stories": 2007, "ahead": 2008, "email": 2009, "dress": 2010, "relationship": 2011, "ears": 2012, "subway": 2013, "maguire": 2014, "mostly": 2015, "h": 2016, "insult": 2017, "merry": 2018, "hahahahahaha": 2019, "sweater": 2020, "bop": 2021, "rashford": 2022, "costume": 2023, "technically": 2024, "xbox": 2025, "frank": 2026, "babe": 2027, "outta": 2028, "afterwards": 2029, "gamecube": 2030, "celebrity": 2031, "time.": 2032, "pusha": 2033, "record": 2034, "apply": 2035, "fame": 2036, "fergie": 2037, "ride": 2038, "haters": 2039, "it'd": 2040, "present": 2041, ">>>>>>>>": 2042, "steal": 2043, "rihanna": 2044, "possession": 2045, "trap": 2046, "grades": 2047, "rojo": 2048, "single": 2049, "havent": 2050, "hollywood": 2051, "complain": 2052, "helped": 2053, "expect": 2054, "religion": 2055, "nbc": 2056, "roast": 2057, "beta": 2058, "that.": 2059, "we've": 2060, "ayyyy": 2061, "personal": 2062, "light": 2063, "prom": 2064, "sell": 2065, "notice": 2066, "poster": 2067, "psycho": 2068, "yeezus": 2069, "threw": 2070, "completely": 2071, "weintraut": 2072, "goin": 2073, "14": 2074, "cayley": 2075, "arrested": 2076, "nasri": 2077, "belgium": 2078, "dempsey": 2079, "kit": 2080, "hoco": 2081, "pitbull": 2082, "ha": 2083, "penalties": 2084, "fernando": 2085, "injuries": 2086, "douche": 2087, "cena": 2088, "supa": 2089, "gn": 2090, "partner": 2091, "leicester": 2092, "sl": 2093, "borrow": 2094, "gammy": 2095, "1v1": 2096, "bale": 2097, "swag": 2098, "pace": 2099, "fred": 2100, "psg": 2101, "#contipredicts": 2102, "rica": 2103, "tsk": 2104, "brent": 2105, ">>>>": 2106, "lexi": 2107, "him.": 2108, "mask": 2109, "tea": 2110, "diss": 2111, "celebrate": 2112, "hm": 2113, "rich": 2114, "ma": 2115, "unique": 2116, "begin": 2117, "added": 2118, "letter": 2119, "dusty": 2120, "supporters": 2121, "max": 2122, "geeking": 2123, "standing": 2124, "cover": 2125, "brand": 2126, "waking": 2127, "lambs": 2128, "gooooooo": 2129, "honey": 2130, "ad": 2131, "faster": 2132, "them.": 2133, "dope": 2134, "mention": 2135, "truly": 2136, "no,": 2137, "juice": 2138, "chicago": 2139, "jordan": 2140, "license": 2141, "racism": 2142, "putting": 2143, "stream": 2144, "bible": 2145, "church": 2146, "society": 2147, "sending": 2148, "meal": 2149, "town": 2150, "inspiration": 2151, "leader": 2152, "cars": 2153, "gun": 2154, "bird": 2155, "jaden": 2156, "spent": 2157, "buying": 2158, "wya": 2159, "hits": 2160, "duo": 2161, "lebron": 2162, "mac": 2163, "pancakes": 2164, "wise": 2165, "pulled": 2166, "joined": 2167, "jon": 2168, "relevant": 2169, "hero": 2170, "2018": 2171, "sweatshirt": 2172, "buffalo": 2173, "massive": 2174, "airport": 2175, "wrote": 2176, "lyric": 2177, "shield": 2178, "90": 2179, "mission": 2180, "design": 2181, "oscar": 2182, "martin": 2183, "pasta": 2184, "won’t": 2185, "expecting": 2186, "grammys": 2187, "relate": 2188, "machine": 2189, "cheating": 2190, "holland": 2191, "understood": 2192, "skit": 2193, "band": 2194, "concert": 2195, "certain": 2196, "gang": 2197, "pokémon": 2198, "hokie": 2199, "fear": 2200, "d": 2201, "became": 2202, "joker": 2203, "shop": 2204, "grew": 2205, "boot": 2206, "2-0": 2207, "back,": 2208, "jovetic": 2209, "daughter": 2210, "lmk": 2211, "cooking": 2212, "adam": 2213, "above": 2214, "yet?": 2215, "characters": 2216, "runs": 2217, "villain": 2218, "spend": 2219, "allowed": 2220, "galaxy": 2221, "peter": 2222, "marry": 2223, "stephen": 2224, "website": 2225, "tie": 2226, "peas": 2227, "noticed": 2228, "mcm": 2229, "daddy": 2230, "nicki": 2231, "saves": 2232, "tells": 2233, "starter": 2234, "alexi": 2235, "lalas": 2236, "remind": 2237, "cavani": 2238, "mixed": 2239, "smoking": 2240, "luke": 2241, "kane": 2242, "referee": 2243, "doubt": 2244, "funnier": 2245, "plot": 2246, "tracks": 2247, "comeback": 2248, "earlier": 2249, "homecoming": 2250, "trophy": 2251, "pl": 2252, "gonna": 2253, "finals": 2254, "size": 2255, "represent": 2256, "correct": 2257, "mama": 2258, "neck": 2259, "weed": 2260, "kiss": 2261, "santa": 2262, "arabic": 2263, "professional": 2264, "smack": 2265, "burger": 2266, "couldnt": 2267, "<3": 2268, "origin": 2269, "fresh": 2270, "me\"": 2271, "midnight": 2272, "genre": 2273, "properly": 2274, "cam": 2275, "balotelli": 2276, "cali": 2277, "khaled": 2278, "dx": 2279, "//": 2280, "rocket": 2281, "higher": 2282, "creed": 2283, "dat": 2284, "woo": 2285, "accent": 2286, "according": 2287, "amirite": 2288, "springfield": 2289, "some1": 2290, "tied": 2291, "rapping": 2292, "coast": 2293, "ocean": 2294, "miles": 2295, "git": 2296, "?": 2297, "unfollowed": 2298, "weren't": 2299, "reaction": 2300, "jazz": 2301, "asl": 2302, "although": 2303, "kerim": 2304, "18": 2305, "forehead": 2306, "8th": 2307, "#1": 2308, "defender": 2309, "sat": 2310, "suggestions": 2311, "hibae": 2312, "!": 2313, "talent": 2314, "beyonce": 2315, "dancing": 2316, "hosseini": 2317, "premiere": 2318, "signed": 2319, "gooooo": 2320, "mourinho": 2321, "tevez": 2322, "goalllll": 2323, "brooklyn": 2324, "snapchat:": 2325, "twinkle": 2326, "thot": 2327, "tribe": 2328, "quest": 2329, "doesnt": 2330, "rodriguez": 2331, "w6": 2332, "0": 2333, "sweatpants": 2334, "frfr": 2335, "netherlands": 2336, "chem": 2337, "utd": 2338, "geo": 2339, "minute": 2340, "none": 2341, "throughout": 2342, "industry": 2343, "hasn’t": 2344, "message": 2345, "infinity": 2346, "counting": 2347, "cinnamon": 2348, "chocolate": 2349, "slightly": 2350, "this.": 2351, "mubarak": 2352, "flavor": 2353, "joy": 2354, "nba": 2355, "hanging": 2356, "brazilian": 2357, "bvs": 2358, "main": 2359, "places": 2360, "dinner": 2361, "position": 2362, "speakers": 2363, "walmart": 2364, "keeping": 2365, "^": 2366, "trail": 2367, "snack": 2368, "minorities": 2369, "chinese": 2370, "bar": 2371, "soap": 2372, "time,": 2373, "cod": 2374, "too,": 2375, "claim": 2376, "paying": 2377, "tyler": 2378, "liking": 2379, "wore": 2380, "3.": 2381, "selling": 2382, "year.": 2383, "cases": 2384, "loving": 2385, "cgi": 2386, "decide": 2387, "flag": 2388, "supporting": 2389, "reasons": 2390, "whose": 2391, "itunes": 2392, "bastard": 2393, "avengers": 2394, "slide": 2395, "smell": 2396, "planet": 2397, "british": 2398, "uses": 2399, "$aayub": 2400, "network": 2401, "mother": 2402, "would’ve": 2403, "memories": 2404, ".paak": 2405, "click": 2406, "ra": 2407, "eye": 2408, "now.": 2409, "furious": 2410, "memes": 2411, "60": 2412, "testing": 2413, "filter": 2414, "parties": 2415, "issues": 2416, "driver": 2417, "pokemon": 2418, "halfway": 2419, "exact": 2420, "nobody": 2421, "compliment": 2422, "warm": 2423, "situation": 2424, "flexing": 2425, "out,": 2426, "ty": 2427, "checked": 2428, "stan": 2429, "watches": 2430, "experiment": 2431, "sauce": 2432, "replace": 2433, "spotify": 2434, "battle": 2435, "og": 2436, "uva": 2437, "dare": 2438, "ugh": 2439, "halftime": 2440, "there?": 2441, "obsessed": 2442, "crime": 2443, "flow": 2444, "leading": 2445, "nation": 2446, "station": 2447, "phones": 2448, "talented": 2449, "better.": 2450, "field": 2451, "montana": 2452, "s": 2453, "staying": 2454, "quarter": 2455, "camp": 2456, "row": 2457, "reddit": 2458, "insane": 2459, "otherwise": 2460, "code": 2461, "seasons": 2462, "amy": 2463, "slander": 2464, "ali": 2465, "guardians": 2466, "samuel": 2467, "daredevil": 2468, "kodak": 2469, "yooooo": 2470, "combo": 2471, "negative": 2472, "chainz": 2473, "iconic": 2474, "aaron": 2475, "you.": 2476, "source": 2477, "siri": 2478, "lower": 2479, "tottenham": 2480, "sandwich": 2481, "conference": 2482, "lee": 2483, "mls": 2484, "doo": 2485, "americans": 2486, "wyd": 2487, "keeper": 2488, "chadli": 2489, "munich": 2490, "irrelevant": 2491, "lego": 2492, "opinions": 2493, "florida": 2494, "oc": 2495, "fries": 2496, "blessings": 2497, "someone's": 2498, "calvin": 2499, "musical": 2500, "tears": 2501, "realest": 2502, "y'know": 2503, "lazy": 2504, "loser": 2505, "quavo": 2506, "affleck": 2507, "crush": 2508, "throwing": 2509, "skunked": 2510, "mangala": 2511, "herrera": 2512, "jurassic": 2513, "exciting": 2514, "bowl": 2515, "a1": 2516, "adidas": 2517, "gotham": 2518, "good.": 2519, "loves": 2520, "recommend": 2521, "opportunity": 2522, "stays": 2523, "hating": 2524, "sometime": 2525, "member": 2526, "g": 2527, "helps": 2528, "that'll": 2529, "fashion": 2530, "mill": 2531, "burgers": 2532, "reverse": 2533, "godo": 2534, "unnecessary": 2535, "recent": 2536, "yall": 2537, "movie?": 2538, "too?": 2539, "stick": 2540, "wheres": 2541, "yoooo": 2542, "portugal": 2543, "true,": 2544, "psa:": 2545, "eventually": 2546, "dad's": 2547, "hearts": 2548, "\"oh": 2549, "effort": 2550, "ew": 2551, "falls": 2552, "sooooo": 2553, "any1": 2554, "lamar": 2555, "strange": 2556, "release": 2557, "kylie": 2558, "producer": 2559, "yep": 2560, "poll": 2561, "aint": 2562, "interstellar": 2563, "ross": 2564, "fruit": 2565, "interested": 2566, "pool": 2567, "leaves": 2568, "gump": 2569, "raphael": 2570, "hbd": 2571, "cedrick66)": 2572, "bench": 2573, "tug": 2574, "fools": 2575, "pharrell": 2576, "#relatable": 2577, "throne": 2578, "aware": 2579, "miley": 2580, "enter": 2581, "leg": 2582, "w4": 2583, "sleeping": 2584, "dortmund": 2585, "#ita": 2586, "scoring": 2587, "villa": 2588, "waka": 2589, "skype": 2590, "jose": 2591, "11": 2592, "kanye's": 2593, "101": 2594, ":)": 2595, "performing": 2596, "mayweather": 2597, "ft.": 2598, "megan": 2599, "jay-z": 2600, "copying": 2601, "kim": 2602, "pressure": 2603, "emma": 2604, "#tybg": 2605, "christian": 2606, "essay": 2607, "wreck": 2608, "#citycomps": 2609, "scrubs": 2610, "legit": 2611, "7th": 2612, "retarded": 2613, "bandwagons": 2614, "schurrle": 2615, "colombia": 2616, "bosnia": 2617, "regret": 2618, "outfit": 2619, "touched": 2620, "aunts": 2621, "duty": 2622, "morning.": 2623, "shouldn’t": 2624, "bringing": 2625, "alan": 2626, "nc": 2627, "yeah,": 2628, "korean": 2629, "friendship": 2630, "bagel": 2631, "balls": 2632, "suddenly": 2633, "omw": 2634, "anytime": 2635, "academy": 2636, "shoe": 2637, "pee": 2638, "raleigh": 2639, "ily2": 2640, "invite": 2641, "drunk": 2642, "repeat": 2643, "reminds": 2644, "ab": 2645, "puts": 2646, "ariana": 2647, "definition": 2648, "#": 2649, "growing": 2650, "jorja": 2651, "virus": 2652, "streaming": 2653, "peak": 2654, "celebrities": 2655, "features": 2656, "off,": 2657, "stars": 2658, "personality": 2659, "court": 2660, "george": 2661, "republican": 2662, "voting": 2663, "macbook": 2664, "sun": 2665, "tour": 2666, "drove": 2667, "beating": 2668, "pepper": 2669, "ricky": 2670, "mentality": 2671, "monkey": 2672, "immediately": 2673, "sandwiches": 2674, "wikipedia": 2675, "exist": 2676, "you’ve": 2677, "clear": 2678, "blocking": 2679, "adding": 2680, "falling": 2681, "current": 2682, "incredible": 2683, "taco": 2684, "female": 2685, "comment": 2686, "ambitious": 2687, "numbers": 2688, "lots": 2689, "statement": 2690, "disrespect": 2691, "masterpiece": 2692, "lion": 2693, "sport": 2694, "nasty": 2695, "rage": 2696, "ipod": 2697, "point,": 2698, "coronavirus": 2699, "twist": 2700, "mark": 2701, "similar": 2702, "m": 2703, "legs": 2704, "tasty": 2705, "meat": 2706, "blasting": 2707, "pop": 2708, "bright": 2709, "500": 2710, "wind": 2711, "isis": 2712, "sitting": 2713, "ihy": 2714, "section": 2715, "earbuds": 2716, "bieber": 2717, "dolla": 2718, "review": 2719, "angle": 2720, "civil": 2721, "popcorn": 2722, "sugar": 2723, "gary": 2724, "form": 2725, "round": 2726, "prime": 2727, "packed": 2728, "notes": 2729, "flame": 2730, "good?": 2731, "pump": 2732, "45": 2733, "halloween": 2734, "helping": 2735, "qdoba": 2736, "smells": 2737, "announced": 2738, "november": 2739, "headline": 2740, "lemme": 2741, "hated": 2742, "remembered": 2743, "window": 2744, "bites": 2745, "lonely": 2746, "confusing": 2747, "argue": 2748, "smiling": 2749, "stage": 2750, "pep": 2751, "stairs": 2752, "focus": 2753, "ended": 2754, "ups": 2755, "crosses": 2756, "impossible": 2757, "matt": 2758, "burn": 2759, "wings": 2760, "jungle": 2761, "nick": 2762, "ops": 2763, "german": 2764, "term": 2765, "clout": 2766, "dave": 2767, "east": 2768, "sheet": 2769, "delph": 2770, "assist": 2771, "newest": 2772, "fuk": 2773, "baseball": 2774, "teaser": 2775, "actress": 2776, "junior": 2777, "grind": 2778, "creative": 2779, "naked": 2780, "spice": 2781, "don": 2782, "skin": 2783, "bag": 2784, "mertens": 2785, "ochoa": 2786, "rt'd": 2787, "beer": 2788, "spoil": 2789, "bumps": 2790, "alien": 2791, "replying": 2792, "wah": 2793, "eggs": 2794, "ramos": 2795, "spidey": 2796, "25": 2797, "pm": 2798, "curly": 2799, "jumped": 2800, "this\"": 2801, "arthur": 2802, "bucket": 2803, "fade": 2804, "game?": 2805, "logan": 2806, "passion": 2807, "comic": 2808, "separate": 2809, "stone": 2810, "dinho": 2811, "roy": 2812, "andre": 2813, "nacho": 2814, "ramsey": 2815, "home,": 2816, "specific": 2817, "comfortable": 2818, "spelling": 2819, "thanks!": 2820, "press": 2821, "thrones": 2822, "farsi": 2823, "dies": 2824, "soundcloud": 2825, "brazy": 2826, "innovate": 2827, "you'd": 2828, "b4": 2829, "lead": 2830, "rod": 2831, "hannibal": 2832, "lmaooo": 2833, "\"you": 2834, "swim": 2835, "drake's": 2836, "might've": 2837, "right,": 2838, "corner": 2839, "attractive": 2840, "moms": 2841, "chief": 2842, "texting": 2843, "humble": 2844, "'": 2845, "garfield": 2846, "dislike": 2847, "fish": 2848, "attacking": 2849, "sooooooo": 2850, "tournament": 2851, "contact": 2852, "mirror": 2853, "cmon": 2854, "extreme": 2855, "egg": 2856, "\"we": 2857, "teachers": 2858, "he'd": 2859, "dude.": 2860, "closet": 2861, "smacked": 2862, "lb": 2863, "alt": 2864, "generation": 2865, "beep": 2866, "rude": 2867, "claudia": 2868, "understands": 2869, "advancing": 2870, "carpet": 2871, "sisters": 2872, "curse": 2873, "immobile": 2874, "shaqiri": 2875, "haram": 2876, "fourth": 2877, "annandale,": 2878, "siced": 2879, "deadpool": 2880, "panda": 2881, "da": 2882, "chances": 2883, "rights": 2884, "moriarty": 2885, "permit": 2886, "france": 2887, "weddings": 2888, "doin": 2889, "marshall's": 2890, "nevermind": 2891, "jason": 2892, "ultron": 2893, "cuadrado": 2894, "loyal": 2895, "jeezy": 2896, "copa": 2897, "stevie": 2898, "revines": 2899, "hussein": 2900, "fcps": 2901, "benzema": 2902, "evra": 2903, "ac": 2904, "whoah": 2905, "atom": 2906, "favorited": 2907, "varsity": 2908, "k'naan": 2909, "drama": 2910, "jashon": 2911, ":|": 2912, "emphasis": 2913, "braddock": 2914, "palmer": 2915, "benedict": 2916, "terry": 2917, "iggy:": 2918, "zabaleta": 2919, "much.": 2920, "favs": 2921, "peer": 2922, "rey": 2923, "subbed": 2924, "mil": 2925, "offsides": 2926, "whitten": 2927, "#amirite": 2928, "spurs": 2929, "defence": 2930, "defenders": 2931, "booty": 2932, "moyes": 2933, "müller": 2934, "#usa": 2935, "zusi": 2936, "temperature": 2937, "ghana": 2938, "srs": 2939, "brasil": 2940, "/": 2941, "tufts": 2942, "burke": 2943, "replies": 2944, "geomin76": 2945, "raleigh,": 2946, "arms": 2947, "best.": 2948, "genuinely": 2949, "restaurant": 2950, "shmurda": 2951, "jail": 2952, "replaced": 2953, "cancer": 2954, "girlfriend": 2955, "non": 2956, "prefer": 2957, "issa": 2958, "bottle": 2959, "place,": 2960, "flop": 2961, "edition": 2962, "jl": 2963, "shocked": 2964, "tan": 2965, "rare": 2966, "impressed": 2967, "arrow,": 2968, "24/7": 2969, "hamza": 2970, "topic": 2971, "sharing": 2972, "wizards": 2973, "boss": 2974, "tiny": 2975, "bank": 2976, "hoodie": 2977, "chair": 2978, "tiktok": 2979, "benefit": 2980, "where’s": 2981, "frozen": 2982, "there.": 2983, "gud": 2984, "yell": 2985, "praying": 2986, "pieces": 2987, "mental": 2988, "turns": 2989, "eight": 2990, "six": 2991, "channels": 2992, "playlists": 2993, "photos": 2994, "traffic": 2995, "jobs": 2996, "handled": 2997, "response": 2998, "akademiks": 2999, "80s": 3000, "ashamed": 3001, "mustard": 3002, "recognized": 3003, "passing": 3004, "gc": 3005, "incoming": 3006, "ruin": 3007, "shopping": 3008, "clip": 3009, "conservative": 3010, "sadly": 3011, "lived": 3012, "closer": 3013, "wifi": 3014, "issue": 3015, "taylor": 3016, "multiple": 3017, "ingredients": 3018, "“what": 3019, "considered": 3020, "honor": 3021, "controller": 3022, "goddamn": 3023, "mario": 3024, "year?": 3025, "metal": 3026, "square": 3027, "logo": 3028, "continues": 3029, "advertising": 3030, "roger": 3031, "nostalgia": 3032, "quesadillas": 3033, "sides": 3034, "bot": 3035, "it!": 3036, "chip": 3037, "one,": 3038, "assault": 3039, "graduating": 3040, "it’ll": 3041, "frame": 3042, "macklemore": 3043, "amazon": 3044, "homie": 3045, "comedy": 3046, "thread": 3047, "quarantine": 3048, "schoolers": 3049, "development": 3050, "worried": 3051, "movie.": 3052, "aren’t": 3053, "cookout": 3054, "who’s": 3055, "building": 3056, "caps": 3057, "facetime": 3058, "forgive": 3059, "evolved": 3060, "hardest": 3061, "previous": 3062, "figured": 3063, "shine": 3064, "forms": 3065, "game,": 3066, "daily": 3067, "sees": 3068, "“you": 3069, "tony": 3070, "built": 3071, "march": 3072, "miller": 3073, "freak": 3074, "mic": 3075, "runner": 3076, "brad": 3077, "clutch": 3078, "depends": 3079, "parts": 3080, "collab": 3081, "hats": 3082, "choices": 3083, "winners": 3084, "shake": 3085, "memory": 3086, "beyoncé": 3087, "upstairs": 3088, "worn": 3089, "tries": 3090, "ending": 3091, "husbands": 3092, "heat": 3093, "silver": 3094, "cheesecake": 3095, "stomach": 3096, "d2": 3097, "microsoft": 3098, "colors": 3099, "worldwide": 3100, "perform": 3101, "helmet": 3102, "sequel": 3103, "notebook": 3104, "fool": 3105, "supporter": 3106, "bravo": 3107, "lane": 3108, "ab-soul": 3109, "scenes": 3110, "spicy": 3111, "expose": 3112, "dining": 3113, "accept": 3114, "sit": 3115, "that?": 3116, "spring": 3117, "cutting": 3118, "ghost": 3119, "people.": 3120, "graduate": 3121, "drawing": 3122, "scorpion": 3123, "lock": 3124, "finale": 3125, "too!": 3126, "illmatic": 3127, "more.": 3128, "people,": 3129, "dentist": 3130, "24": 3131, "hiring": 3132, "(or": 3133, "wondering": 3134, "arkham": 3135, "regardless": 3136, "editor": 3137, "music,": 3138, "airpods": 3139, "ed": 3140, "beanie": 3141, "mo": 3142, "tarantino": 3143, "roles": 3144, "animals": 3145, "snaps": 3146, "sticker": 3147, "spacey": 3148, "ppl": 3149, "false": 3150, "lift": 3151, "fist": 3152, "could’ve": 3153, "notch": 3154, "pushing": 3155, "mentions": 3156, "solo": 3157, "ends": 3158, "knowing": 3159, "speech": 3160, "ex": 3161, "bat": 3162, "roll": 3163, "washington": 3164, "motm": 3165, "lingard": 3166, "urself": 3167, "skipped": 3168, "critics": 3169, "judge": 3170, "stops": 3171, "nas": 3172, "accidentally": 3173, "gordon": 3174, "closed": 3175, "grab": 3176, "wheelchair": 3177, "return": 3178, "raised": 3179, "creativity": 3180, "self": 3181, "period": 3182, "scooby": 3183, "force": 3184, "katy": 3185, "perry": 3186, "halo": 3187, "willian": 3188, "coutinho": 3189, "mos": 3190, "paid": 3191, "tip": 3192, "physically": 3193, "ignorant": 3194, "shane": 3195, "fights": 3196, "thor": 3197, "bomb": 3198, "devil": 3199, "unpopular": 3200, "darker": 3201, "opposed": 3202, "greece": 3203, "remembers": 3204, "terrorists": 3205, "sentence": 3206, "edm": 3207, "sale": 3208, "spoilers": 3209, "hunt": 3210, "reach": 3211, "jessica": 3212, "trade": 3213, "#tb": 3214, "milner": 3215, "offended": 3216, "forward": 3217, "youth": 3218, "shape": 3219, "fighter": 3220, "southampton": 3221, "typing": 3222, "hoe": 3223, "turning": 3224, "shadow": 3225, "jus": 3226, "school,": 3227, "humanity": 3228, "carti": 3229, "soldier": 3230, "prayer": 3231, "mcu": 3232, "mini": 3233, "matic": 3234, "mistakes": 3235, "f": 3236, "hairline": 3237, "salah": 3238, "rex": 3239, "directed": 3240, "imo,": 3241, "groupme": 3242, "offside": 3243, "golaso": 3244, "nyc": 3245, "se7en": 3246, "prepared": 3247, "girl,": 3248, "compare": 3249, "highly": 3250, "due": 3251, "function": 3252, "sex": 3253, "truth": 3254, "movement": 3255, ">>>": 3256, "how's": 3257, "you?": 3258, "women's": 3259, "s'cute": 3260, "now!": 3261, "yung": 3262, "apart": 3263, "example": 3264, "sorry,": 3265, "escaped": 3266, "trailers": 3267, "hitler": 3268, "parent": 3269, "tpab": 3270, "written": 3271, "canceled": 3272, "hip,": 3273, "newer": 3274, "unfortunately": 3275, "fc": 3276, "upon": 3277, "fr": 3278, "failed": 3279, "islam": 3280, "warning": 3281, "neighborhood": 3282, "winner": 3283, "types": 3284, "shown": 3285, "though.": 3286, "split": 3287, "walter": 3288, "do.": 3289, "lax": 3290, "obv": 3291, "juve": 3292, "preference": 3293, "simple": 3294, "unless": 3295, "martha": 3296, "808s": 3297, "rap?": 3298, "kills": 3299, "dictionary": 3300, "ignorance": 3301, "decided": 3302, "drug": 3303, "asks": 3304, "they've": 3305, "grime": 3306, "scratch": 3307, "smooth": 3308, "lies": 3309, "bruno": 3310, 